export const quizQuestions = [
    {
        question: "Я хочу встретить праздник…",
        answers: {
            a: "Дома",
            b: "В гостях",
            c: "В путешествии",
            d: "В кафе",
        }
    },
    {
        question: "Я живу…",
        answers: {
            a: "В частном доме",
            b: "В квартире",
        }
    },
    {
        question: "Нас будет…",
        answers: {
            a: "Только семья",
            b: "Я один",
            c: "Родственники и друзья",
            d: "Только друзья (коллеги)",
        }
    },
    {
        question: "Я хотел бы начать готовиться с…",
        answers: {
            a: "Сентября,",
            b: "С выбранного месяца:",
        }
    }
];